[
  {
    "id": "id000000299",
    "brand": "Boker",
    "model": "Plus Urban Trapper",
    "price": "10410",
    "image": "https://forest-home.ru/wa-data/public/shop/products/49/46/4649/images/198993/198993.2048x2048.jpg",
    "info": "Urban Trapper — элегантный складной нож от дизайнера Брэда Зинкера (Brad Zinker). Клинок ножа представляет собой удлинённый clip-point с тонким фальшлезвием, выполненный из японской стали VG-10. Обладает запатентованной системой открывания складных ножей IKBS®.",
    "steelInfo": "Клинок выполнен из достаточно дорогой, но очень качественной стали VG10. Это коррозионностойкая сталь, разработанная японской компанией «Takefu Special Steel» специально для изготовления ножей. Takefu Special Steel — это небольшая компания из городка Такефу, основанная в 1954 году. В этом регионе мастера кузнечного дела более 700 лет ковали сталь для сельскохозяйственных орудий, бытовых ножей и мечей местных самураев. Несмотря на то, что штат предприятия составляет всего 54 человека, «Takefu» существенно увеличила ассортимент своей продукции за последнее время. V Gold 10 (сокращенно VG-10) стала причиной всемирной популярности этой компании. Эта сталь имеет крайне высокие показатели износостойкости за счёт легирования кобальтом, закаляется до 60-62 HRC, но при этой твёрдости может приобретать значительную хрупкость, поэтому стоит избегать тяжёлых работ по грубым материалам. Однако при закалке 58 HRC эта сталь начинает выдерживать довольно высокие нагрузки. VG-10 хорошо поддаётся заточке, но стоит быть осторожным с использованием алмазных и эльборовых брусков, так как они могут привести к выкрашиванию режущей кромки. Эта сталь хорошо поддаётся шлифовке и термообработке, также она хорошо держит режущую кромку и при должном уходе прослужит вам долго. Также стоит обратить внимание на то, что VG-10 имеет довольно среднюю устойчивость к коррозии и в влажном климате или частом контакте с жидкостями она требует тщательного ухода.",
    "handleInfo": "Рукоять выполнена из G-10. Стеклотекстолит G10 — это композитный материал на основе стеклоткани и эпоксидной смолы. Он является очень прочным, влагонепроницаемым и ударостойким. Прекрасно поддается обработке и окрашиванию. Используется повсеместно на всех современных ножах.",
    "overallLength": "194",
    "bladeLength": "87",
    "bladeThickness": "2.5",
    "hardness": "60",
    "bladeMaterial": "VG-10",
    "handleMaterial": "G-10",
    "bladeType": "Drop-Point",
    "lockType": "Liner-Lock",
    "color": "Black",
    "country": "Германия",
    "weight": "48",
    "link": "https://forest-home.ru/product/nozh-boker-plus-urban-trapper-stal-vg10-rukojat-titan-bk01bo732/"
  },
  {
    "id": "id000031288",
    "brand": "CRKT",
    "model": "CEO",
    "price": "5030",
    "image": "https://forest-home.ru/wa-data/public/shop/products/58/24/32458/images/211160/211160.2048x2048.jpg",
    "info": "Складной нож CEO от CRKT — это элегантная и утонченная модель разработанная дизайнером Ричардом Роджерсом в Магдалене. По задумке, нож должен гармонично сливаться со стилем одежды владельца тем самым дополняя его и не привлекая лишнего внимания. Благодаря своему внешнему виду и конструкции, CEO находящийся в кармане рубашки или пиджака может быть с лёгкостью принят за обычную ручку.",
    "steelInfo": "Сталь клинка 8Cr14MoV — это весьма неплохой вариант, для повседневных ножей, она не выдает каких-то сверхъестественных показателей, но за свою цену показывает весьма недурные характеристики. Она неплохо сопротивляется коррозии, показывает неплохую износостойкость и рез, но все же уступает по этим показателям более дорогим сплавам.",
    "handleInfo": "Рукоять выполнена из нейлона — живучего материала, который хорошо противостоит ударам и открытому огню. К минусам можно отнести слабую переносимость холодов — при температуре ниже 17 градусов, ударная прочность может снизиться.",
    "overallLength": "192",
    "bladeLength": "80",
    "bladeThickness": "2",
    "hardness": "59",
    "bladeMaterial": "8Cr14MOV",
    "handleMaterial": "Нейлон",
    "bladeType": "Drop-Point",
    "lockType": "Liner-Lock",
    "color": "Black",
    "country": "США",
    "weight": "60",
    "link": "https://forest-home.ru/product/nozh-crkt-ceo-skladnoy-stal-8cr14mov-ruk-nylon-cr7096/"
  },
  {
    "id": "id000018771",
    "brand": "Ontario",
    "model": "RAT-1",
    "price": "5160",
    "image": "https://forest-home.ru/wa-data/public/shop/products/04/88/18804/images/209942/209942.2048x2048.jpg",
    "info": "Ontario RAT-1 — складной нож, разработанный творческим дуэтом — Джеффом Рэдаллом и Майком Перрином. Аббревиатура RAT — это сокращенное название фирмы Randall’s Adventure and Training Team, но в русскоязычных ножевых сообществах она была интерпретирована по-своему, как «крыса». Нож надежный, неприхотливый и функциональный. Он навечно вошел в историю ножевого производства как один из незыблемых стандартов, образцов практичного рабочего складного ножа для выполнения самых различных задач. Материал клинка — сталь AUS-8, рукоять из термопластика GRN. Нож оснащён карманной клипсой для удобства в ношении.",
    "steelInfo": "Клинок выполнен из AUS-8 — коррозионностойкой, хромистой стали японского производства. Эта сталь изначально разрабатывалась как ножевая и пользуется большой популярностью при изготовлении клинков серийных моделей складных и кухонных ножей. AUS-8 традиционно закаливается до 56-58 HRC, что говорит о её мягкости с одной стороны и неподверженности сколам с другой. Сталь содержит до четверти процента ванадия, что позволяет повысить износостойкость. Аналог AUS-8 американская сталь 440A.",
    "handleInfo": "Рукоять модели выполнена из термопластика GRN — живучего материала, который хорошо противостоит ударам и открытому огню. К его минусам можно отнести слабую переносимость холодов — при температуре ниже 17 градусов ударная прочность может снизиться, однако, если говорить об остальных характеристиках данного материала, он сполна оправдывает свою стоимость.",
    "overallLength": "220",
    "bladeLength": "92",
    "bladeThickness": "3",
    "hardness": "56",
    "bladeMaterial": "AUS-8A",
    "handleMaterial": "Термопластик GRN",
    "bladeType": "Drop-Point",
    "lockType": "Liner-Lock",
    "color": "Black",
    "country": "США",
    "weight": "142",
    "link": "https://forest-home.ru/product/nozh-ontario-rat-1-on8846-aus-8a-chernyj-rukojat-termopl/"
  },
  {
    "id": "id000018285",
    "brand": "Kershaw",
    "model": "Volt SS",
    "price": "4850",
    "image": "https://forest-home.ru/wa-data/public/shop/products/86/83/18386/images/198975/198975.2048x2048.jpg",
    "info": "Нож Volt SS от KERSHAW обладает универсальным лезвием и рукояткой, а также доступной ценой. Дизайнер ножа RJ Martin. Лезвие изготовлено из твердой нержавеющей стали 8СR13MOV и имеет идеальную заточку. Стальная рукоять с вырезами под пальцы обеспечивает надежное удержание ножа в руке. За открытие клинка отвечает запатентованная технология KERSHAW SpeedSafe®. Технология SpeedSafe® помогает легко открыть нож толчком по штифту или так называемому плавнику ( Флипперу ) расположенному на лезвии ножа.",
    "steelInfo": "Сталь клинка 8Cr13MoV — это весьма неплохой вариант, для повседневных ножей, она не выдает каких-то сверхъестественных показателей, но за свою цену показывает весьма недурные характеристики. Она достаточно хорошо сопротивляется коррозии, показывает неплохую износостойкость и рез, но все же уступает по этим показателям более дорогим сплавам.",
    "handleInfo": "Рукоять выполнена из стали 410. Это простой и дешевый в производстве материал, который хорошо сопротивляется коррозии и обладает высокой прочностью. Рукоять достаточно приятная на ощупь и имеет хорошую обработку.",
    "overallLength": "195",
    "bladeLength": "86",
    "bladeThickness": "3",
    "hardness": "58",
    "bladeMaterial": "8Cr13MOV",
    "handleMaterial": "Stainless Steel",
    "bladeType": "Drop-Point",
    "lockType": "Frame-Lock",
    "color": "Steel",
    "country": "США",
    "weight": "130",
    "link": "https://forest-home.ru/product/nozh-kershaw-volt-ss-skladnoj-stal-8cr13mov-k3655/"
  },
  {
    "id": "id000019053",
    "brand": "Cold Steel",
    "model": "Ti-lite 4",
    "price": "6690",
    "image": "https://forest-home.ru/wa-data/public/shop/products/41/90/19041/images/223413/223413.2048x2048.jpg",
    "info": "Ti-Lite 4 — это классика 50-х годов. Клинок Ti-Lite сделан из сверхпрочной нержавеющей стали AUS-8A, заточен до остроты бритвы. Рукоять из полиамида (Zytel) с 43-процентным содержанием стекла, механизмом замка на основе листовой пружины и клинком изготовленным из нержавеющей стали. Лёгкий и прочный складной нож с привлекательным внешним видом.",
    "steelInfo": "Клинок выполнен из AUS-8A — это нержавеющая сталь японского производства. Она хорошо выдерживает ударные нагрузки и быстро точится. Но с другой стороны, заточку держит средне и нуждается в относительно частой правке. От классической AUS-8, отличается, тем что чуть лучше держит заточку и имеет меньше примесей в хим. составе. Кончик ножа усилен ребром жесткости, которое будет оберегать его от скола при боковых нагрузках. Форма клинка хорошо приспособлена для уколов и проникающих ударов.",
    "handleInfo": "Рукоять выполнена из Zy-Ex — фирменной модификации полимера Zytel. Он отлично выдерживает большие температуры, имеет высокие ударные характеристики, хорошо поддаётся окраске и почти не горюч. Этот материал широко применяется в автомобилестроении, а также для производства спортинвентаря.",
    "overallLength": "222",
    "bladeLength": "102",
    "bladeThickness": "3",
    "hardness": "58",
    "bladeMaterial": "AUS-8A",
    "handleMaterial": "Zytel",
    "bladeType": "Spear-Point",
    "lockType": "Liner-Lock",
    "color": "Black",
    "country": "США",
    "weight": "99",
    "link": "https://forest-home.ru/product/nozh-cold-steel-26sp-ti-lite-4-zy-ex-handle-/"
  },
  {
    "id": "id000031782",
    "brand": "Benchmade",
    "model": "Griptilian 551",
    "price": "18540",
    "image": "https://forest-home.ru/wa-data/public/shop/products/06/30/33006/images/117773/117773.2048x2048.jpg",
    "info": "Griptilian 551 — один из лучших EDC-ножей от Benchmade созданный дизайнером Мэлом Пардью. Простоватая внешность этого ножа скрывает за собой удобство, надёжность и качество проверенное временем, уверен этот нож придётся по душе всем и каждому. Одним из основных отличий этой версии Griptilian, является то, что на клинке установлен двухсторонний шпенек, вместо отверстия. Для ножа свойственна очень мягкая и плавная механика, при открытии-закрытии, и потому для его открытия почти не требуется усилий.",
    "steelInfo": "Материал клинка — CPM-S30V — одна из самых качественных и популярных сталей ножевого дела. Она в 1,5 раза превосходит достаточно неплохую сталь 440С по способности держать заточку, и в 3,5 раза её же по прочности.",
    "handleInfo": "Рукоять выполнена из нейлона Noryl GTX. Под брендом Noryl выпускается разновидность полифениленоксида — термопласта с высоким сопротивлением к химическим воздействиям. Этот материал нашел себе применение в качестве электроизоляционного материала и деталей в электронике, радиотехнике, машиностроении, сантехнике, медицине.",
    "overallLength": "200",
    "bladeLength": "85",
    "bladeThickness": "3",
    "hardness": "63",
    "bladeMaterial": "CPM-S30V",
    "handleMaterial": "Noryl GTX",
    "bladeType": "Drop-Point",
    "lockType": "Axis-Lock",
    "color": "Olive Drab",
    "country": "США",
    "weight": "114",
    "link": "https://forest-home.ru/product/nozh-skladnoy-benchmade-griptilian-551-black-stal-s30v-ruk-olive-drab-nylon-bm551bkod-s30v/"
  },
  {
    "id": "id000023107",
    "brand": "Spyderco",
    "model": "Police",
    "price": "24150",
    "image": "https://forest-home.ru/wa-data/public/shop/products/40/30/23040/images/138614/138614.2048x2048.jpg",
    "info": "Одна из флагманских моделей компании Spyderco. Выпускается с 1984 года и за это время нож стал настоящей легендой. Популярность обуславливается не только харизматичным и запоминающимся дизайном, но и тем, что Police засветился в таких фильмах как Бойцовский клуб, 3000 миль до Грейсленда и многих других. Популярность была такой, что Spyderco выпускала даже брелки и заколки на галстук в виде ножа. Кончик усилен ребром жесткости, которое будет оберегать его от скола при боковых нагрузках. Форма клинка хорошо приспособлена для уколов и проникающих ударов.",
    "steelInfo": "Лезвие выполнено из достаточно дорогой, но очень качественной стали VG10. Это сплав японского производства, легированный кобальтом и молибденом. Эти легирующие присадки делают сталь более твердой и вязкой. На клинке идет агрессивное серрейторное лезвие. Оно великолепно прогрызает материал, особенно если он имеет волокнистую структуру: веревки канаты и пр. Но стоит отметить, что об аккуратном резе можно будет забыть.",
    "handleInfo": "Рукоять также выполнена из нержавеющей стали поэтому на ней можно нанести гравировку. Поверхность достаточно гладкая, поэтому в перчатках следует держать аккуратно. Клипса на ноже четырехпозиционная, ее можно переставить в позиции кончиком вниз и вверх (Tip-up и Tip-down), на обе стороны.",
    "overallLength": "240",
    "bladeLength": "100",
    "bladeThickness": "3",
    "hardness": "61",
    "bladeMaterial": "VG-10",
    "handleMaterial": "Stainless Steel",
    "bladeType": "Drop-Point",
    "lockType": "Back-Lock",
    "color": "Steel",
    "country": "США",
    "weight": "155",
    "link": "https://forest-home.ru/product/nozh-skladnoj-spyderco-police-s07s-stal-vg-10-rukojat-410ss/"
  },
  {
    "id": "id000029447",
    "brand": "Cold Steel",
    "model": "Luzon Large",
    "price": "5490",
    "image": "https://forest-home.ru/wa-data/public/shop/products/82/04/30482/images/143164/143164.2048x2048.jpg",
    "info": "Luzon Large — крупный складной нож с оригинальным дизайном, который станет отличным приобретением как для ежедневного ношения, так и для активного отдыха на природе.",
    "steelInfo": "Сталь клинка 8Cr13MoV — это весьма неплохой вариант, для повседневных ножей, она не выдает каких-то сверхъестественных показателей, но за свою цену показывает весьма недурные характеристики. Она неплохо сопротивляется коррозии, показывает неплохую износостойкость и рез, но все же уступает по этим показателям более дорогим сплавам.",
    "handleInfo": "Рукоять выполнена из термопластика GFN, обладающего отличной стойкостью к ударным нагрузкам. Так же он обладает неплохой стойкостью к ударам и истиранию. Текстура материала достаточно грубая, а форма рукояти очень удобна и имеет надежный ограничитель, что предотвращает возможное соскальзывание руки на лезвие при работе.",
    "overallLength": "343",
    "bladeLength": "152",
    "bladeThickness": "4",
    "hardness": "57",
    "bladeMaterial": "8Cr13MoV",
    "handleMaterial": "GFN",
    "bladeType": "Clip-Point",
    "lockType": "Liner-Lock",
    "color": "Black",
    "country": "США",
    "weight": "259",
    "link": "https://forest-home.ru/product/nozh-cold-steel-20nqx-luzon-large-stal-8cr13mov-rukoyat-g10/"
  },
  {
    "id": "id000032910",
    "brand": "Kizlyar Supreme",
    "model": "Biker-X",
    "price": "6060",
    "image": "https://forest-home.ru/wa-data/public/shop/products/80/57/45780/images/206417/206417.2048x2048.jpg",
    "info": "Kizlyar Supreme Biker-X — складной EDC нож, стилизованный под байкерскую тематику, о чём и говорит название. Клинок классической формы способен справиться как с EDC, так и с более тяжёлыми задачами например во время похода. Осевой узел ножа стилизован под колесо едущего байка. Рукоять удобной анатомической формы, хорошо лежит в руке.",
    "steelInfo": "Клинок выполнен из D2 — это одна из самых популярных ножевых сталей в мире. Она содержит 12% хрома, что не позволяет называться нержавеющей, но все же она достаточно хорошо противодействует коррозии. Из положительных характеристик стоит так же отметить, что она хорошо держит режущую кромку острой и обладает неплохой ударной вязкостью.",
    "handleInfo": "Рукоять выполнена из стеклотекстолита G10 — это композитный материал на основе стеклоткани и эпоксидной смолы. В процессе производства стекловолокно вымачивается в смолах, после чего подвергается сжатию. В результате получается материал, отлично показывающий себя при работе в неблагоприятных условиях. G10 прочен и ударостоек, отлично переносит влагу и хорошо поддаётся окраске. Внешне очень похож на микарту, но превосходит её в прочности и огнестойкости.",
    "overallLength": "219",
    "bladeLength": "92",
    "bladeThickness": "3",
    "hardness": "61",
    "bladeMaterial": "D2",
    "handleMaterial": "G-10",
    "bladeType": "Drop-Point",
    "lockType": "Liner-Lock",
    "color": "Blue",
    "country": "Россия",
    "weight": "135",
    "link": "https://forest-home.ru/product/nozh-kizlyar-supreme-biker-x-stal-d2-stonewash-rukoyat-gray-g10/"
  },
  {
    "id": "id000018257",
    "brand": "BUCK",
    "model": "Folding Hunter 110",
    "price": "7530",
    "image": "https://forest-home.ru/wa-data/public/shop/products/77/83/18377/images/161652/161652.2048x2048.jpg",
    "info": "Buck 110 — это, пожалуй, самый популярный складной нож в мире. Эта модель выпускается с 1962 года и до сих пор не утратила своей актуальности и популярности. Клинок выполнен из традиционной стали 420НС. Взяв в руки BUCK 110, вы сразу обратите внимание на его вес, никаких ультросовременных и ультралегких материалов, только строгое и увесистое обояние классики.",
    "steelInfo": "Клинок выполнен из 420HC нержавеющей стали. Буквы HС (High Carbon) указывают на большое содержание углерода, который придает стали твердость. Ножи из такой стали дольше держат заточку, не меняют своего цвета, меньше подвержены окислению, идеально подходят для интенсивного использования и сохраняют отличный внешний вид лезвий в течение всего срока службы.",
    "handleInfo": "Рукоять выполнена из стабилизированной древесины, что значит, она полностью пропитана специальными растворами с целью улучшения её физических свойств. Рукоять приятна на ощупь и хорошо держит тепло. Отлично подходит для использования как в походах, так и в домашних условиях.",
    "overallLength": "219",
    "bladeLength": "95",
    "bladeThickness": "3",
    "hardness": "57",
    "bladeMaterial": "420HC",
    "handleMaterial": "Стабилизированная древесина",
    "bladeType": "Clip-Point",
    "lockType": "Back-Lock",
    "color": "Wood",
    "country": "США",
    "weight": "210",
    "link": "https://forest-home.ru/product/nozh-buck-folding-hunter-skladnoj-420hc-b0110brs/"
  },
  {
    "id": "id000032544",
    "brand": "Cold Steel",
    "model": "Spartan Serrated",
    "price": "10330",
    "image": "https://forest-home.ru/wa-data/public/shop/products/05/37/43705/images/213684/213684.2048x2048.jpg",
    "info": "Cold Steel Spartan Serrated — складной нож, разработанный Эндрю Демко. Это внушительный складной тактический нож с большой рукоятью, которая обеспечивает максимально удобный и прочный хват, и клинком формы кукри. Дизайн этого ножа основан на мече из древней Спарты - Kopis. Форма клинка и рукояти Спартана практически полностью повторяет клинок и рукоять кописа. Серрейторный клинок извлекается с помощью шпенька, расположенного на обухе, этот же шпенёк может служить упором для больного пальца. Spartan также оснащён клипсой для удобного ношения.",
    "steelInfo": "Клинок выполнен из AUS-10A — это отличный материал для производства клинков, отличается высокой износостойкостью, прочностью и твердостью, но и как 440С незначительно подвержена коррозии. Стоит отметить, что сталь марки AUS-10 ржавеет немного больше, чем сталь марки 440С, так как в ее составе содержится меньше хрома, но она менее хрупкая.",
    "handleInfo": "Рукоять выполнена из Grivory. Grivory — это аналог материала Zytel и сильно похож по составу на этот полимер, но выдерживает более высокие температуры и менее чувствителен к ударам. Grivory — отличный материал для эксплуатации в экстремальных условиях, поэтому его применяют при изготовлении спортивного инвентаря, в автомобильной промышленности и машиностроении.",
    "overallLength": "264",
    "bladeLength": "114",
    "bladeThickness": "3.3",
    "hardness": "60",
    "bladeMaterial": "AUS-10A",
    "handleMaterial": "Grivory",
    "bladeType": "Kukri",
    "lockType": "Tri-Ad Lock",
    "color": "Black",
    "country": "США",
    "weight": "238",
    "link": "https://forest-home.ru/product/nozh-cold-steel-spartan-serrated-stal-aus-10a-rukoyat-grivory-21ss/"
  },
  {
    "id": "id000028270",
    "brand": "Benchmade",
    "model": "Grizzly Ridge",
    "price": "21280",
    "image": "https://forest-home.ru/wa-data/public/shop/products/83/92/29283/images/140380/140380.2048x2048.jpg",
    "info": "Grizzly Ridge — классический складной скиннер. В руке лежит крепко. Уверенный хват достигается за счет, слегка изогнутой рукояти. На обухе в двух местах сделаны насечки: у рукояти и почти у самого кончика. Насечки у рукояти служат упором для большого пальца, у кончика они сделаны для того чтобы лучше контролировать рез, при шкуросъемных работах.",
    "steelInfo": "Материал клинка S30V — одна из самых качественных и самых популярных сталей ножевого дела. Она в 1.5 раза превосходит, достаточно неплохую сталь 440с по способности держать заточку, и 3.5 раза, ее же, по прочности.",
    "handleInfo": "Рукоять ножа выполнена из полимера Versaflex — легкого и прочного материала, на рукояти сделана вставка из синтетической резины. Благодаря продуманному дизайну рукояти, нож удобен и безопасен в обращении. Отдельное внимание стоит уделить клипсе. Она крепит нож на кармане в позиции Tip-up, т.е. кончиком клинка вверх. На рукояти установлен традиционный для Benchmade Axis-lock. Он считается одним из самых надежных замков для складных ножей.",
    "overallLength": "197",
    "bladeLength": "87",
    "bladeThickness": "3.1",
    "hardness": "60",
    "bladeMaterial": "CPM S30V",
    "handleMaterial": "Полимер",
    "bladeType": "Drop-Point",
    "lockType": "Axis-Lock",
    "color": "Orange",
    "country": "США",
    "weight": "108",
    "link": "https://forest-home.ru/product/nozh-skladnoy-benchmade-grizzly-ridge-bm15061-stal-s30v-rukoyat-versafleks/"
  },
  {
    "id": "id000023341",
    "brand": "Kershaw",
    "model": "Blur",
    "price": "11040",
    "image": "https://forest-home.ru/wa-data/public/shop/products/71/32/23271/images/222862/222862.2048x2048.jpg",
    "info": "Дизайнером ножа является известный найфмейкер Кен Онион. Благодаря современным технологиям производства, компания KERSHAW разработала уникальную по форме рукоять ножа Blur, которая решает проблему случайного соскальзывания руки на режущую часть клинка. Материал рукояти авиационный алюминий 6061-T6 с текстурированными вставками (Trac-Tec). Благодаря высоким вогнутым спускам, а так же сведению в 0.35-0.4, Blur является отличным резаком. Лезвие имеет изогнутую линию (рекурву). Точить нож поэтому будет немного сложнее, но резать он опять же агрессивнее.",
    "steelInfo": "Клинок изготовлен из 14C28N Sandvik — это шведская сталь, весьма неплохого уровня. Содержит 14% хрома, что делает ее нержавеющей. Обработка клинка Stonewash. Это антибликоваое покрытие, которое эффективно скрывает царапины. Кроме того на стоунвош клинке не видны следы от пальцев.",
    "handleInfo": "Рукоять выполнена из T-6 Aluminium — авиационного алюминиевого сплава, завоевавшего за высокие прочностные качества, популярность в ножевой и тактической тематике. При взаимодействии алюминия и кислорода, на поверхности материала, возникает пленка, предохраняющая его от неблагоприятных воздействий внешней среды.",
    "overallLength": "200",
    "bladeLength": "87",
    "bladeThickness": "3",
    "hardness": "59",
    "bladeMaterial": "14C28N Sandvik",
    "handleMaterial": "Алюминий",
    "bladeType": "Drop-Point",
    "lockType": "Liner-Lock",
    "color": "Blue",
    "country": "США",
    "weight": "112",
    "link": "https://forest-home.ru/product/nozh-kershaw-blur-skladnoj-stal-14c28-stonewash-k1670nbsw-/"
  },
  {
    "id": "id000019023",
    "brand": "Spyderco",
    "model": "Military Camo",
    "price": "34650",
    "image": "https://forest-home.ru/wa-data/public/shop/products/22/90/19022/images/138590/138590.2048x2048.jpg",
    "info": "Нож Spyderco Military выпускается с 1996 года, За годы производства нож Military, претерпел ряд улучшений и успел стать легендарным. Качество ножа на высоте, подгонка очень точная. Дизайн ножа получился гармоничным, очень харизматичным и конечно функциональным во всех отношениях. Большое отверстие для открывания, делает открытие и закрытие ножа Spyderco Military очень удобным, палец сам ложится в отверстие, звук открытия очень 'сочный'. Liner Lock у милитари, один из лучших, надёжно блокирует лезвие, стойко выдерживает большие нагрузки и то же время, удобно закрывается, даже в перчатке. Благодаря тому что нож имеет длинный клинок, со спусками от обуха, резка продуктов этим ножом, одно удовольствие.",
    "steelInfo": "Клинок выполнен из стали S30V. Это одна из самых качественных и популярных сталей ножевого дела. Она в 1,5 раза превосходит достаточно неплохую сталь 440С по способности держать заточку, и в 3,5 раза её же по прочности.",
    "handleInfo": "Рукоять из G-10 очень крепкая, удобная, не скользит и не смотря на кажущийся большой размер, уверенно заполняет ладонь практически любого. Благодаря относительно малому весу, вес ножа Military G-10 всего 120 грамм, нож закрепленный клипсой на кармане, сидит надёжно и не мешает.",
    "overallLength": "241",
    "bladeLength": "102",
    "bladeThickness": "4",
    "hardness": "60",
    "bladeMaterial": "CPM-S30V",
    "handleMaterial": "G-10",
    "bladeType": "Drop-Point",
    "lockType": "Liner-Lock",
    "color": "Camo",
    "country": "США",
    "weight": "120",
    "link": "https://forest-home.ru/product/nozh-skladnoj-spyderco-military-camo-c36gpcmobk-s30v-rukojat-g-10/"
  },
  {
    "id": "id000024383",
    "brand": "Kizlyar Supreme",
    "model": "Whisper",
    "price": "5340",
    "image": "https://forest-home.ru/wa-data/public/shop/products/80/43/24380/images/161150/161150.2048x2048.jpg",
    "info": "Нож 2016 года от Kizlyar Supreme — Whisper с клинком в форме японского танто. Whisper  разработал американский дизайнер Jason Breeden.",
    "steelInfo": "Материал клинка D2 — это одна из самых популярных ножевых сталей в мире. Она содержит 12% хрома, что не позволяет называться нержавеющей, поэтому после работы с ножом, клинок необходимо протирать насухо. Из положительных характеристик стоит так же отметить, что она хорошо держит режущую кромку острой и обладает неплохой ударной вязкостью.",
    "handleInfo": "Рукоять выполнена из G10 — неубиваемого материала уже ставшего настоящей легендой. Он не боится ни влаги, ни выцветания. Так же он обладает неплохой стойкостью к ударам и истиранию. Накладки стилизованы под японские классические ножи, которые обмотаны кожей ската. Элементы орнамента, способствуют лучшей «ухватистости». На рукояти установлена однопозиционная клипса, ее нельзя переставить на другую сторону, но зато она удобно тем, что полностью утапливает нож в кармане.",
    "overallLength": "210",
    "bladeLength": "100",
    "bladeThickness": "3.1",
    "hardness": "59",
    "bladeMaterial": "D2",
    "handleMaterial": "G-10",
    "bladeType": "Drop-Point",
    "lockType": "Liner-Lock",
    "color": "Black",
    "country": "Россия",
    "weight": "127",
    "link": "https://forest-home.ru/product/nozh-skladnoj-kizlyar-supreme-whisper-d2-stonewash-ruk-g10-kizljar/"
  },
  {
    "id": "id000027521",
    "brand": "Kershaw",
    "model": "Deadline",
    "price": "4930",
    "image": "https://forest-home.ru/wa-data/public/shop/products/07/85/28507/images/142852/142852.2048x2048.jpg",
    "info": "Deadline — стильная, практичная и функциональная новинка от Kershaw. Клинок с профилем Wharncliffe, выполненный из качественной нержавеющей стали, позволяет строгать, прокалывать материалы и обеспечивает точный рез.",
    "steelInfo": "Сталь клинка 8Cr13MoV — это весьма неплохой вариант, для повседневных ножей, она не выдает каких-то сверхъестественных показателей, но за свою цену показывает весьма недурные характеристики. Она достаточно хорошо сопротивляется коррозии, показывает неплохую износостойкость и рез, но все же уступает по этим показателям более дорогим сплавам.",
    "handleInfo": "Рукоять выполнена из нержавеющей стали. Стоит отметить, что в перчатке следует держать аккуратно, держится он не очень уверенно. Клипса на ноже двухпозиционная, ее можно переставить кончиком вверх (Tip-up), на обе стороны.",
    "overallLength": "194",
    "bladeLength": "86",
    "bladeThickness": "2.5",
    "hardness": "58",
    "bladeMaterial": "8Cr13MoV",
    "handleMaterial": "Stainless Steel",
    "bladeType": "Wharncliffe",
    "lockType": "Frame-Lock",
    "color": "Steel",
    "country": "США",
    "weight": "124",
    "link": "https://forest-home.ru/product/nozh-kershaw-deadline-skladnoy-stal-8cr13mov-k1087/"
  },
  {
    "id": "id000030844",
    "brand": "Boker",
    "model": "Magnum Chainsaw Attendant",
    "price": "2220",
    "image": "https://forest-home.ru/wa-data/public/shop/products/61/19/31961/images/198234/198234.2048x2048.jpg",
    "info": "Chainsaw Attendant — мощный и надежный складной нож от Boker. Это практичная и функциональная модель оснащена клинком из стали 440B и рукоятью из прочного пластика. На конце рукояти имеется массивный стеклобой.",
    "steelInfo": "В ноже используется 440B — высокоуглеродистая мартенситная нержавеющая сталь, которую не часто увидишь в качестве стали для изготовления ножей. Значительно чаще используются стали 440A и 440C из того же семейства нержавеющих сталей. Сталь 440B может быть закалена до PK-58. Обладает хорошей устойчивостью к коррозии, и большей прочностью чем 440С.",
    "handleInfo": "Рукоять выполнена из популярного ударостойкого материала — ABS-пластика. Это недорогой, но достаточно прочный материал. Он устойчив к различным внешним воздействиям, не боится истирания, хорошо себя чувствует при низких температурах.",
    "overallLength": "223",
    "bladeLength": "90",
    "bladeThickness": "3",
    "hardness": "58",
    "bladeMaterial": "440B",
    "handleMaterial": "ABS-пластик",
    "bladeType": "Drop-Point",
    "lockType": "Liner-Lock",
    "color": "Orange",
    "country": "Германия",
    "weight": "184",
    "link": "https://forest-home.ru/product/nozh-boker-magnum-chainsaw-attendant-satin-stal-440b-rukoyat-plastik-bk01ry294/"
  },
  {
    "id": "id000025413",
    "brand": "Cold Steel",
    "model": "Oyabun Limited",
    "price": "23540",
    "image": "https://forest-home.ru/wa-data/public/shop/products/17/07/40717/images/169390/169390.2048x2048.JPG",
    "info": "Oyabun — модель, являющаяся воплощением легендарного ножа Cold Steel Master Tanto в складном виде. Оснащён клинком типа танто, имеющим характерное усиленное острие. Режущая кромка слегка изогнута, а спуски наоборот, вогнуты что в сумме положительно сказывается на качестве реза. В ноже используется сталь S35VN. За извлечение клинка отвечает флиппер, за фиксацию - замок Liner Lock. Для фиксации на кармане или поясе предусмотрена широкая стальная клипса.",
    "steelInfo": "Рукоять выполнена из стеклотекстолита G10 — это композитный материал на основе стеклоткани и эпоксидной смолы. Он является очень прочным, влагонепроницаемым и ударостойким. Прекрасно поддается обработке и окрашиванию. Используется повсеместно на всех современных ножах.",
    "handleInfo": "handleInfo",
    "overallLength": "210",
    "bladeLength": "89",
    "bladeThickness": "3.8",
    "hardness": "61",
    "bladeMaterial": "CPM-S35VN",
    "handleMaterial": "G-10",
    "bladeType": "Tanto",
    "lockType": "Liner-Lock",
    "color": "Black",
    "country": "США",
    "weight": "123",
    "link": "https://forest-home.ru/product/nozh-cold-steel-oyabun-limited-stal-s35vn-rukoyat-aluminium-g10-32aa/"
  },
  {
    "id": "id000021299",
    "brand": "Spyderco",
    "model": "Matriarch 2 Emerson",
    "price": "12950",
    "image": "https://forest-home.ru/wa-data/public/shop/products/29/10/21029/images/134055/134055.2048x2048.jpg",
    "info": "Matriarch 2 Emerson построен на основе популярного дизайна ножа Endura от Spyderco. Данный экземпляр имеет полностью скелетонизированный остов из нержавеющей стали, который обеспечивает беспрецедентную сбалансированность прочности и веса ножа, дополненный рукоятью из высококачественного синтетического материала FRN черного цвета с затейливой текстурой узора на ней. Эта модель оснащена специальным «крюком Emerson» на обухе клинка для молниеносного открытия ножа еще при доставании из кармана.",
    "steelInfo": "Лезвие выполнено из достаточно дорогой, но очень качественной стали VG10. Это сплав японского производства, легированный кобальтом и молибденом. Вязкость стали так же способствует длительному сохранению режущей кромки.",
    "handleInfo": "Рукоять выполнена из FRN — это живучий материал, хорошо противостоит ударам и открытому огню. К минусам можно отнести слабую переносимость холодов — при температуре ниже 17 градусов, ударная прочность может снизиться. С остальном же этот материал, оправдывает свою стоимость.",
    "overallLength": "217",
    "bladeLength": "91",
    "bladeThickness": "3",
    "hardness": "59",
    "bladeMaterial": "VG-10",
    "handleMaterial": "Армированный нейлон FRN",
    "bladeType": "Hawkbill",
    "lockType": "Back-Lock",
    "color": "Black",
    "country": "США",
    "weight": "99",
    "link": "https://forest-home.ru/product/nozh-skladnoj-spyderco-matriarch-2-emerson-wave-c12sbk2w-vg-10-rukojat-frn/"
  },
  {
    "id": "id000020189",
    "brand": "Kershaw",
    "model": "Starter",
    "price": "3110",
    "image": "https://forest-home.ru/wa-data/public/shop/products/30/00/20030/images/143058/143058.2048x2048.jpg",
    "info": "Starter — это универсальный инструмент для ежедневного ношения, который помимо отличных режущих показателей, может по праву считаться одними из самых надежных и безопасных в удержании ножей.",
    "steelInfo": "Клинок выполнен из прочной нержавеющей стали 3Cr13. Главным её преимуществом является хорошее противодействие коррозии, из-за относительно большого содержания хрома. Но из-за низкого содержания углерода, заточку такая сталь держит средне. По этой же причине при падении на твердую поверхность, режущая кромка скорее замнется, чем сколется, а это легко исправить. Тип покрытия клинка и рукояти BlackWash благодаря этому покрытию лезвие и рукоять ножа защищены от потертостей, также царапин, которые могут возникнуть во время эксплуатации.",
    "handleInfo": "Рукоять изготовлена из нержавеющей стали. Это достаточно популярный материал для изготовления рукоятей — он простой и дешевый в производстве, при этом хорошо сопротивляется коррозии и обладает высокой прочностью, но, в отличии от титана или алюминия, имеет большой вес, что может быть критично для складных ножей.",
    "overallLength": "200",
    "bladeLength": "86",
    "bladeThickness": "2.8",
    "hardness": "56",
    "bladeMaterial": "Сталь 3Cr13",
    "handleMaterial": "Stainless Steel",
    "bladeType": "Drop-Point",
    "lockType": "Liner-Lock",
    "color": "Steel",
    "country": "США",
    "weight": "179",
    "link": "https://forest-home.ru/product/nozh-kershaw-starter-skladnoj-ctal-3cr13-k1301bw-/"
  },
  {
    "id": "id000033023",
    "brand": "Boker",
    "model": "Leopard Damast III",
    "price": "71860",
    "image": "https://forest-home.ru/wa-data/public/shop/products/51/43/34351/images/127587/127587.2048x2048.jpg",
    "info": "Третье поколение Boker Leopard Damast оснащено флипером и также имеет шпенек для открытия. На клинке — дамаск из более чем 300 слоев. Лезвие обладает несравненными режущими свойствами и твердостью от 61 до 63 HRC. Рукоять изготовлена из фрезерного алюминия, который впоследствии анодирован и превосходно гармонирует со вставкой из дамаска.",
    "steelInfo": "Клинок выполнен из дамаска — это сталь, полученная методом кузнечной ковки из пакета, состоящего из металла разного сорта. Благодаря наличию этих слоев, нож из дамасской стали имеет на поверхности характерный рисунок. Главное достоинство дамаска — сочетание твердости и гибкости, которая получается как раз из-за «смешивания» разносортного металла, но все-таки дамаск по своим характеристикам существенно уступает булату.",
    "handleInfo": "Рукоять выполнена из алюминия — это материал имеющий высокие прочностные качества, популярность в ножевой и тактической тематике. При взаимодействии алюминия и кислорода, на поверхности материала, возникает пленка, предохраняющая его от неблагоприятных воздействий внешней среды. В комплект входит подарочная коробка.",
    "overallLength": "230",
    "bladeLength": "100",
    "bladeThickness": "3.5",
    "hardness": "63",
    "bladeMaterial": "Дамаск",
    "handleMaterial": "Алюминий/Дамаск",
    "bladeType": "Spear-Point",
    "lockType": "Liner-Lock",
    "color": "Black",
    "country": "Германия",
    "weight": "170",
    "link": "https://forest-home.ru/product/nozh-boker-leopard-damast-iii-collection-ruk-alyuminiydamask-110237dam/"
  },
  {
    "id": "id000028072",
    "brand": "Reptilian",
    "model": "НКВД-05",
    "price": "12300",
    "image": "https://forest-home.ru/wa-data/public/shop/products/06/66/46606/images/207096/207096.2048x2048.jpg",
    "info": "Reptilian НКВД-05 — это современная переосмысленная версия легендарной финки, она же «финка НКВД». Нож разработан и спроектирован Рогожкиным Андреем. Эта финка имеет современный дизайн и современную технологию изготовления.",
    "steelInfo": "Материал клинка M390. Австрийская сталь концерна BOHLER. По шкале Роквелла у нее показатель 60-62 HRC. Обладает великолепной стойкостью режущей кромки. Однако, стоит отметить, что обратной стороной этого свойства, является не совсем простая заточка.",
    "handleInfo": "Рукоять выполнена из карбона. Carbon fiber — углеволокно применяемое в различных сферах промышленности, в том числе и при создании рукоятей для ножей. Это приятный и лёгкий, но одновременно с этим и прочный материал. Он близок по свойствам к стали, но превосходит её, кроме того, он обладает устойчивостью к коррозии, невосприимчив к едким химическим веществам и переносит высокие нагрузки.",
    "overallLength": "251",
    "bladeLength": "113",
    "bladeThickness": "4",
    "hardness": "63",
    "bladeMaterial": "Bohler M390",
    "handleMaterial": "Карбон",
    "bladeType": "Drop-Point",
    "lockType": "Liner-Lock",
    "color": "Wood",
    "country": "Россия",
    "weight": "148",
    "link": "https://forest-home.ru/product/nozh-reptilian-nkvd-05-stal-m390-rukoyat-carbon-red/"
  },
  {
    "id": "id000020964",
    "brand": "Benchmade",
    "model": "Adamas",
    "price": "20600",
    "image": "https://forest-home.ru/wa-data/public/shop/products/56/07/20756/images/133915/133915.2048x2048.jpg",
    "info": "Adamas 275 — совместный проект компании Bencmade, ножевого дизайнера Шейна Сиберта и участника боевых действий на Ближнем Востоке капеллана Джефа Струкера. Benchmade Adamas 275 позиционируется компанией как нож для военных. И действительно Adamas может быть отнесен к тактическим складным ножам по своим характеристикам.",
    "steelInfo": "Материал клинка D2 — это одна из самых популярных ножевых сталей в мире. Она содержит 12% хрома, что не позволяет называться нержавеющей, поэтому после работы с ножом, клинок необходимо протирать насухо. Из положительных характеристик стоит так же отметить, что она хорошо держит режущую кромку острой и обладает неплохой ударной вязкостью.",
    "handleInfo": "Рукоять выполнена из стеклотекстолита G10 — это композитный материал на основе стеклоткани и эпоксидной смолы. Он является очень прочным, влагонепроницаемым и ударостойким. Прекрасно поддается обработке и окрашиванию. Используется повсеместно на всех современных ножах.",
    "overallLength": "225",
    "bladeLength": "95",
    "bladeThickness": "4",
    "hardness": "60",
    "bladeMaterial": "D2",
    "handleMaterial": "G-10",
    "bladeType": "Drop-Point",
    "lockType": "Axis-Lock",
    "color": "Tan",
    "country": "США",
    "weight": "218",
    "link": "https://forest-home.ru/product/nozh-skladnoj-benchmade-adamas-desert-tan-bm275bksn-stal-d2-rukojat-g10/"
  },
  {
    "id": "id000027581",
    "brand": "Kizlyar Supreme",
    "model": "Zorg",
    "price": "4360",
    "image": "https://forest-home.ru/wa-data/public/shop/products/12/31/43112/images/183891/183891.2048x2048.jpg",
    "info": "Kizlyar Supreme Zorg — это мощный складник, обладающий плоскими спусками с режущей кромкой острой настолько, что она будет вгрызаться в любое задание, которые вы ей подбросите - хоть в городской среде, хоть загородом. Острый кончик клинка в форме американского танто обеспечит легкое прокалывание большинства материалов, а его эргономичная рукоять, дополненная насечкой, даст вам превосходный контроль, требуемый при выполнении детальной работы.",
    "steelInfo": "Материал клинка D2 — это одна из самых популярных ножевых сталей в мире. Она содержит 12% хрома, что не позволяет называться нержавеющей, но все же она достаточно хорошо противодействует коррозии. Из положительных характеристик стоит так же отметить, что она хорошо держит режущую кромку острой и обладает неплохой ударной вязкостью.",
    "handleInfo": "Рукоять выполнена из стеклотекстолита G10 — это композитный материал на основе стеклоткани и эпоксидной смолы. В процессе производства стекловолокно вымачивается в смолах, после чего подвергается сжатию. В результате получается материал, отлично показывающий себя при работе в неблагоприятных условиях. G10 прочен и ударостоек, отлично переносит влагу и хорошо поддаётся окраске. Внешне очень похож на микарту, но превосходит её в прочности и огнестойкости.",
    "overallLength": "200",
    "bladeLength": "85",
    "bladeThickness": "3",
    "hardness": "59",
    "bladeMaterial": "D2",
    "handleMaterial": "G-10",
    "bladeType": "Tanto",
    "lockType": "Liner-Lock",
    "color": "Blue",
    "country": "Россия",
    "weight": "144",
    "link": "https://forest-home.ru/product/nozh-kizlyar-supreme-zorg-stal-d2-gt-rukoyat-g10/"
  },
  {
    "id": "id000020623",
    "brand": "Spyderco",
    "model": "Delica",
    "price": "9500",
    "image": "https://forest-home.ru/wa-data/public/shop/products/22/04/20422/images/133708/133708.2048x2048.jpg",
    "info": "Многие ножеманы называют Delica почти идеальным EDC ножом. Такой любви нож удостоен из-за того, что на нем впервые в истории появилась возможность монтажа клипсы на обе стороны. Из-за харизматичного дизайна и качественной сборки, из-за того, что садится нож в руку как влитой.",
    "steelInfo": "Клинок выполнен из достаточно дорогой, но очень качественной стали VG10. Это сплав японского производства, легированный кобальтом и молибденом. Замок ножа — Back Lock с выемкой, позволяющей закрыть нож в «слепую» и исключить случайное складывание ножа во время работы. Рукоять ножа полностью симметрична и вместе с замком идеально подходят как для левши, так и для правши.",
    "handleInfo": "Рукоять изготовлена из FRN — это живучий материал, хорошо противостоит ударам и открытому огню. К минусам можно отнести слабую переносимость холодов — при температуре ниже 17 градусов, ударная прочность может снизиться. С остальном же этот материал, оправдывает свою стоимость.",
    "overallLength": "180",
    "bladeLength": "73",
    "bladeThickness": "2.2",
    "hardness": "61",
    "bladeMaterial": "VG-10",
    "handleMaterial": "Армированный нейлон FRN",
    "bladeType": "Drop-Point",
    "lockType": "Back-Lock",
    "color": "Orange",
    "country": "США",
    "weight": "71",
    "link": "https://forest-home.ru/product/nozh-skladnoj-spyderco-delica-c11fpor-flat-ground-orange-vg-10-rukojat-frn-termoplastik/"
  },
  {
    "id": "id000012567",
    "brand": "Microtech",
    "model": "Ultratech Hellhound",
    "price": "62180",
    "image": "https://forest-home.ru/wa-data/public/shop/products/33/41/44133/images/189638/189638.2048x2048.jpg",
    "info": "Microtech Ultratech представляет собой разумное сочетание колющих и режущих характеристик. Это автоматический фронтальный нож, открытие и закрытие клинка у которого выполняется при помощи специального ползунка на рукояти. Нож отлично подойдёт как для ношения на EDC, так и для выходов на природу. Клинок из премиум стали CTS-204P, имеет обработку Stonewash. Рукоять алюминиевая. Для крепления на карман производителем предусмотрена клипса глубокой посадки, закреплённая на торце ножа с помощью стеклобоя.",
    "steelInfo": "Материал клинка — сталь CTS-204P. Это хромистая мартенситная порошковая сталь премиум-класса, выпускаемая американской металлургической компанией Carpenter Technology Corporation – аналог известной M390 от компании Bohler. Имеет хорошее сочетание износостойкости, ударной вязкости и коррозионной стойкости. CTS-204P отлично подходит для промышленного и профессионального инструмента, а также для производства ножей. Обратной стороной сложного состава CTS-204P являются сложности с термообработкой.",
    "handleInfo": "Рукоять выполнена из алюминия (6061 T-6 Aluminium) — это сплав из алюминия, применяемый в авиации, который также пользуется большой популярностью в качестве сырья для рукояток карманных ножей. Ему свойственна отличная прочность и функциональность.",
    "overallLength": "216",
    "bladeLength": "87",
    "bladeThickness": "3.2",
    "hardness": "63",
    "bladeMaterial": "CTS-204P",
    "handleMaterial": "Алюминий",
    "bladeType": "Tanto",
    "lockType": "Out-the-Front Double Auto",
    "color": "Black",
    "country": "США",
    "weight": "98",
    "link": "https://forest-home.ru/product/nozh-microtech-ultratech-hellhound-stonewash-stal-cts-204p-rukoyat-black-aluminium-119-10s/"
  },
  {
    "id": "id000033313",
    "brand": "Ontario",
    "model": "Shikra",
    "price": "5040",
    "image": "https://forest-home.ru/wa-data/public/shop/products/55/46/34655/images/199470/199470.2048x2048.jpg",
    "info": "Shikra — новый бюджетный складной нож EDC-класса от компании Ontario Knife. Сбалансированная конструкция, прочный и легкий замок, а также удобный клинок, в том числе, в обслуживании — основные преимущества ножа, помимо доступной стоимости.",
    "steelInfo": "Клинок выполнен из AUS-8 — это очень популярная нержавеющая сталь японского производства, которая за относительно низкую цену дает оптимальное сочетание гибкости и твердости, неплохой рез, а также хорошую антикоррозионную стойкость.",
    "handleInfo": "Рукоятка сделана из микарты — это композитный материал на основе синтетических смол и ткани либо плотной бумаги. Популярность микарты как материала для рукояти обусловлена рядом ее особенных свойств, в первую очередь водостойкостью и привлекательным внешним видом. В отличии от дерева, микарта не впитывает посторонние запахи, при этом являясь, как и древесина, материалом теплым для рук.",
    "overallLength": "190",
    "bladeLength": "82",
    "bladeThickness": "3",
    "hardness": "58",
    "bladeMaterial": "AUS-8",
    "handleMaterial": "Титан, микарта",
    "bladeType": "Drop-Point",
    "lockType": "Frame-Lock",
    "color": "Tan",
    "country": "США",
    "weight": "65",
    "link": "https://forest-home.ru/product/nozh-ontario-shikra-on8599-aus-8-blackwash-ruk-natural-canvas-micarta/"
  },
  {
    "id": "id000022642",
    "brand": "Benchmade",
    "model": "Emissary Aqua",
    "price": "26300",
    "image": "https://forest-home.ru/wa-data/public/shop/products/55/25/22555/images/140377/140377.2048x2048.jpg",
    "info": "Emissary — представитель государства или организации, вызванный для выполнения неофициальных поручений. В общем это тот человек, который аккуратно решает вопросы без применения силы. Нож Benchmade Emissary заключил в себе эту же философию. Вряд ли этот нож подойдет для того что бы брать его на рыбалку или в поход. В первую очередь, это элегантный и стильный представитель EDС. Рукоять выполнена из немного шероховатого и приятного на ощупь анодированного алюминиевого сплава.",
    "steelInfo": "Материал клинка S30V — одна из самых качественных и самых популярных сталей ножевого дела. Она в 1.5 раза превосходит, достаточно неплохую сталь 440с по способности держать заточку, и 3.5 раза, ее же, по прочности. Толщина клинка в 2,5 мм, с прямыми спусками от 2/3 ширины клинка, позволяет делать очень аккуратный рез. Но стоит отметить, что кончик у ножа, относительно слабый. Поэтому активно ковырять материал им не стоит.",
    "handleInfo": "Рукоять выполнена из алюминия, что положительно сказывается на массе ножа. Вес составляет 112 грамма, поэтому на кармане Osborne будет носить вполне комфортно. Но стоит отметить, что поверхность достаточно гладкая и в перчатке стоит держать нож аккуратно, он может выскользнуть. На рукояти установлен традиционный для Benchmade Axis-lock. Он считается одним из самых надежных замков для складных ножей. Он лишён возможности случайного открытия, и позволяет открывать и закрывать нож любой рукой. Однако стоит добавить, что Aixs плохо переносит попадание грязи и песка.",
    "overallLength": "203",
    "bladeLength": "88",
    "bladeThickness": "2.5",
    "hardness": "60",
    "bladeMaterial": "СРМ-S30V",
    "handleMaterial": "Алюминий",
    "bladeType": "Drop-Point",
    "lockType": "Axis-Lock",
    "color": "Green Grey",
    "country": "США",
    "weight": "112",
    "link": "https://forest-home.ru/product/nozh-skladnoj-benchmade-emissary-aqua-bm477-1-stal-s30v-rukojat-6061-t-6-aluminium/"
  },
  {
    "id": "id000023264",
    "brand": "Spyderco",
    "model": "Endura",
    "price": "15440",
    "image": "https://forest-home.ru/wa-data/public/shop/products/16/04/40416/images/170000/170000.2048x2048.JPG",
    "info": "Складной нож Spyderco Endura 4 PS Thin Blue Line входит в серию «Тонкая синяя линия». Она символизирует грань между законом и анархией, которую создают сотрудники правоохранительных органов. Серия создана с целью отдать дань полицейским США, погибшим при исполнении своих обязанностей. Особенность ножей серии - синяя проставка на рукояти, которая выглядит как изогнутая синяя линия. Плавно сужающийся к острию клинок имеет низкий коэффициент трения, характерный для высокой плоской заточки. На клинке выгравирована надпись «Служить и защищать» в знак уважения профессионалам правоохранительных органов.",
    "steelInfo": "Клинок выполнен из стали VG-10 — Очень популярный и качественный сплав японского производства, легированный кобальтом и молибденом. Главное достоинство стали — хорошая сопротивляемость коррозии, а её вязкость способствует длительному сохранению режущей кромки. Используется повсеместно на ножах средней ценовой категории за счет идеального соотношения цены и качества.",
    "handleInfo": "Рукоять выполнена из FRN — это живучий материал, хорошо противостоит ударам и открытому огню. К минусам можно отнести слабую переносимость холодов — при температуре ниже 17 градусов, ударная прочность может снизиться. С остальном же этот материал, оправдывает свою стоимость.",
    "overallLength": "223",
    "bladeLength": "97",
    "bladeThickness": "3",
    "hardness": "59",
    "bladeMaterial": "VG-10",
    "handleMaterial": "Армированный нейлон FRN",
    "bladeType": "Drop-Point",
    "lockType": "Back-Lock",
    "color": "Black",
    "country": "США",
    "weight": "94",
    "link": "https://forest-home.ru/product/nozh-spyderco-endura-4-ps-thin-blue-line-stal-vg-10-rukoyat-black-frn-10fpsbkbl/"
  },
  {
    "id": "id000021309",
    "brand": "Ontario",
    "model": "Utilitac II",
    "price": "4770",
    "image": "https://forest-home.ru/wa-data/public/shop/products/25/10/21025/images/210437/210437.2048x2048.jpg",
    "info": "Тактический складной нож от ножевого дизайнера Джо Пардью (Joe Pardue). Utilitac расшифровывается как утилитарный и тактический. По задумке конструкторов, нож предназначен для объединения этих двух функций. Данная версия имеет клинок в стиле американского танто, кончик ножа усилен ребром жесткости, которое будет оберегать его от скола. Резать, в отличии от округлой формы, менее комфортно, но вот зато проводить вспарывающие удары, колоть, или ковырять материал гораздо удобнее.",
    "steelInfo": "Клинок выполнен из AUS-8 — это очень популярная нержавеющая сталь японского производства, которая за относительно низкую цену дает оптимальное сочетание гибкости и твердости, неплохой рез, а также хорошую антикоррозионную стойкость.",
    "handleInfo": "Рукоятка изготовлена из Zytel. Zytel — инновационный материал, который отлично выдерживает большие температуры, имеет высокие ударные характеристики, хорошо поддаётся окраске и почти не горюч. Этот материал широко применяется в автомобилестроении, а также для производства спортинвентаря.",
    "overallLength": "205",
    "bladeLength": "88",
    "bladeThickness": "3",
    "hardness": "58",
    "bladeMaterial": "AUS-8",
    "handleMaterial": "Zytel",
    "bladeType": "Tanto",
    "lockType": "Liner-Lock",
    "color": "Black",
    "country": "США",
    "weight": "155",
    "link": "https://forest-home.ru/product/nozh-ontario-joe-pardue-utilitac-ii-tantosatin-stal-aus-8-on8916/"
  },
  {
    "id": "id000023121",
    "brand": "Microtech",
    "model": "SOCOM Bravo",
    "price": "62500",
    "image": "https://forest-home.ru/wa-data/public/shop/products/76/48/44876/images/193374/193374.2048x2048.jpg",
    "info": "SOCOM Bravo — уникальный складной нож, являющийся плодом совместной работы Microtech и Rike Knife. Разработанный Microtech и изготовленный Rike Knife, SOCOM Bravo представляет собой современный флиппер, созданный по образцу классического Socom. Этот складной нож с ручным открытием клинка вполне может взять как роль EDC ножа в городской среде, так и роль отличного тактического ножа для эксплуатации в тяжелых условиях на природе. Оснащен рукояткой из титана с карбоновыми накладками. Клинок выполнен из премиальной стали M390 в обработке Bead-Blast. Нож оснащён карманной клипсой и темлячным отверстием для удобства в ношении. На коробке имеется подпись владельца компании Microtech — Тони Марфионе.",
    "steelInfo": "Клинок выполнен из стали M390. Это премиальная мартенситная сталь порошкового типа с высоким содержанием хрома и ванадия. Производится всемирно известным австрийским концерном Bohler — Uddeholm AG. Данная сталь признана одной из лучших в мире за свою износостойкость, высокие антикоррозионные свойства, отменную прочность и ударную вязкость. В настоящее время является очень популярным материалом и успешно используется в производстве премиальных серийных ножей, а также кастомных и авторских моделей. Клинки из этой стали закаляют до 58-62 HRC. Обладает великолепной стойкостью режущей кромки. Однако стоит отметить, что обратной стороной этого свойства является не совсем простая заточка.",
    "handleInfo": "Рукоять изготовлена из титана с карбоновыми накладками. Титан это материал, имеющий превосходные механические свойства. Он достаточно прочный, жёсткий и обладает небольшим весом в сравнении с другими популярными металлами, использующимися в рукоятях ножей. Рукоять из титанового сплава жаропрочна, физически инертна и не подвержена окислению. Внешне титановые рукояти выглядят роскошно и идеально дополняют сталь клинка любой марки. Несмотря на сложную степень обработки, большую вязкость и высокую стоимость, этот материал всё равно довольно распространен среди ножеделов. Накладки выполнены из карбона. Это довольно дорогой, но невероятно прочный материал. Он очень легок и не боится влияния химических реагентов. Переплетения карбоновых нитей, вырисовывают уникальную текстуру, поэтому карбон прочно обосновался в сегменте аксессуарных и джентльменских ножей. Стоит отметить, что несмотря на то, что карбоновые нити почти не возможно порвать, этот материал плохо переносит удары, а так же прямое воздействие солнечных лучей.",
    "overallLength": "229",
    "bladeLength": "102",
    "bladeThickness": "3.56",
    "hardness": "60",
    "bladeMaterial": "Bohler M390",
    "handleMaterial": "Карбон, Титан",
    "bladeType": "Drop-Point",
    "lockType": "Frame-Lock",
    "color": "Black",
    "country": "США",
    "weight": "165",
    "link": "https://forest-home.ru/product/nozh-microtech-socom-bravo-s-e-stal-m390-rukoyat-titanium-carbon-fiber-260-7cfti/"
  },
  {
    "id": "id000003947",
    "brand": "Benchmade",
    "model": "Osborne",
    "price": "50080",
    "image": "https://forest-home.ru/wa-data/public/shop/products/82/68/36882/images/147837/147837.2048x2048.jpg",
    "info": "Лимитированная версия популярной модели Benchmade Osborne. Это компактный и невероятно легкий нож с прочностью рукояти, достойной тактического ножа. Визуально длинный по сравнению с рукоятью клинок. Отличные материалы и безоговорочное качество обработки и сборки. Отличная эргономика и потрясающее удобство в использовании ножа.",
    "steelInfo": "Клинок выполнен из стали CPM S90V, которая принадлежит к сталям премиум класса. Там, где важна коррозионная стойкость, совмещенная с высочайшей износостойкостью режущей кромки, можно порекомендовать использование этой стали. Характерный диапазон твердости 61-63 HRc. Сталь CPM S90V довольно тяжело обрабатывается шлифованием, поэтому для изготовления ножей из нее рекомендуем запастись значительным количеством абразива и терпения.",
    "handleInfo": "Рукоять изготовлена из титанового сплава Ti6Al4V — это наиболее распространенный сплав титана, имеющий превосходные механические свойства. Он считается самым прочным и жестким титановым сплавом. При этом материал очень лёгок.",
    "overallLength": "200",
    "bladeLength": "86",
    "bladeThickness": "2.9",
    "hardness": "63",
    "bladeMaterial": "S90V",
    "handleMaterial": "Титан",
    "bladeType": "Spay-Point",
    "lockType": "Axis-Lock",
    "color": "Black",
    "country": "США",
    "weight": "82",
    "link": "https://forest-home.ru/product/nozh-benchmade-osborne-dlc-stal-s90v-ruk-blackwash-titanium-940bk-2003/"
  },
  {
    "id": "id000031060",
    "brand": "Reptilian",
    "model": "Цербер",
    "price": "2400",
    "image": "https://forest-home.ru/wa-data/public/shop/products/11/22/32211/images/155188/155188.2048x2048.jpg",
    "info": "Цербер — утонченный и стильный складной нож от Reptilian. Выполнен целиком из стали, приятно холодит и 'тяжелит' руку. Оснащен системой блокировки Frame Lock, имеет удобную клипсу для повседневного ношения.",
    "steelInfo": "Материал клинка D2 — это одна из самых популярных ножевых сталей в мире. Она содержит 12% хрома, что не позволяет называться нержавеющей, но все же она достаточно хорошо противодействует коррозии. Из положительных характеристик стоит так же отметить, что она хорошо держит режущую кромку острой и обладает неплохой ударной вязкостью.",
    "handleInfo": "Рукоять выполнена из стали — этот универсальный материал часто используется для изготовления больстеров и накладок для ножей. Она достаточно приятная на ощупь и имеет хорошую обработку. Рукоять полностью гладкая и на нее можно нанести гравировку.",
    "overallLength": "200",
    "bladeLength": "90",
    "bladeThickness": "3",
    "hardness": "59",
    "bladeMaterial": "D2",
    "handleMaterial": "Сталь",
    "bladeType": "Drop-Point",
    "lockType": "Frame-Lock",
    "color": "Steel",
    "country": "Россия",
    "weight": "90",
    "link": "https://forest-home.ru/product/nozh-reptilian-tserber-stal-d2-ruk-stal/"
  },
  {
    "id": "id000029816",
    "brand": "Ganzo",
    "model": "Firebird FH11-GB",
    "price": "4590",
    "image": "https://forest-home.ru/wa-data/public/shop/products/65/08/30865/images/223421/223421.2048x2048.jpg",
    "info": "Ganzo Firebird FH11 — отличный выбор для повседневного ношения в городских условиях или активного отдыха на природе. Нож обладает лаконичным дизайном, дополненным отменной надёжностью, износостойкостью и сбалансированной эргономикой.",
    "steelInfo": "Cталь клинка D2 — самая популярная марка в ножевой промышленности США, одна из популярнейших высокоуглеродистых сталей в мире на сегодняшний день. По мнению многих производителей это — лучшая по совокупности свойств ножевая сталь. Изредка её называют 'полу-нержавеющей' – содержит около 12% хрома, что недостаточно, чтобы назвать D2 полноценной коррозионностойкой сталью.",
    "handleInfo": "Рукоять выполнена из G-10 — это композитный материал на основе стеклоткани и эпоксидной смолы. Он является очень прочным, влагонепроницаемым и ударостойким. Прекрасно поддается обработке и окрашиванию. Используется повсеместно на всех современных ножах.",
    "overallLength": "207",
    "bladeLength": "87",
    "bladeThickness": "2.7",
    "hardness": "59",
    "bladeMaterial": "D2",
    "handleMaterial": "G-10",
    "bladeType": "Drop-Point",
    "lockType": "Liner-Lock",
    "color": "Green Grey",
    "country": "Китай",
    "weight": "112",
    "link": "https://forest-home.ru/product/nozh-ganzo-firebird-fh11-gb-skladnoy-ctal-d2-ruk-biryuzovyy-g10/"
  },
  {
    "id": "id000027903",
    "brand": "CRKT",
    "model": "Raikiri",
    "price": "8330",
    "image": "https://forest-home.ru/wa-data/public/shop/products/31/89/28931/images/143253/143253.2048x2048.jpg",
    "info": "CRKT Raikiri — выполненный в японском стиле складной нож, который станет прекрасным приобретением для повседневного ношения.",
    "steelInfo": "Клинок выполнен из немецкой нержавеющей стали 1.4116 Krupp Stainless Steel. Благодаря невысокому содержанию углерода сталь не страдает хрупкостью, а из-за необходимого содержания хрома (14,5%) она хорошо противостоит коррозии.",
    "handleInfo": "Рукоять выполнена из алюминия — прочного и, главное, лёгкого материала. Поверхность достаточно гладкая, однако нож не будет выскальзывать из руки благодаря продуманной геометрии рукояти. Уникальная технология Field Strip позволяет быстро разбирать и собирать нож для чистки без использования специальных инструментов.",
    "overallLength": "223",
    "bladeLength": "94",
    "bladeThickness": "3.1",
    "hardness": "57",
    "bladeMaterial": "1.4116 Krupp",
    "handleMaterial": "Алюминий",
    "bladeType": "Wharncliffe",
    "lockType": "Liner-Lock",
    "color": "Steel",
    "country": "США",
    "weight": "139",
    "link": "https://forest-home.ru/product/nozh-crkt-raikiri-skladnoy-stal-14116-ruk-alyuminiy-cr5040/"
  },
  {
    "id": "id000020428",
    "brand": "BUCK",
    "model": "Vantage Avid",
    "price": "6460",
    "image": "https://forest-home.ru/wa-data/public/shop/products/13/02/20213/images/138806/138806.2048x2048.jpg",
    "info": "Vantage Avid — стильный эргономичный складной нож от BUCK. Благодаря отверстию в клинке, есть возможность открывать нож одной рукой. Рукоять изготовлена из прочного нейлона с накладками из красного дерева.",
    "steelInfo": "Клинок выполнен из 420HC нержавеющей стали. Буквы HС (High Carbon) указывают на большое содержание углерода, который придает стали твердость. Ножи из такой стали дольше держат заточку, не меняют своего цвета, меньше подвержены окислению, идеально подходят для интенсивного использования и сохраняют отличный внешний вид лезвий в течение всего срока службы.",
    "handleInfo": "Нож обладает удобной рукоятью с накладками из натуральной древесины, которая приятна на ощупь и хорошо держит тепло. Он отлично подходит для того, чтобы пользоваться им как в походах, так и в домашних условиях.",
    "overallLength": "194",
    "bladeLength": "83",
    "bladeThickness": "3",
    "hardness": "57",
    "bladeMaterial": "420HC",
    "handleMaterial": "Дерево",
    "bladeType": "Drop-Point",
    "lockType": "Liner-Lock",
    "color": "Wood",
    "country": "США",
    "weight": "117",
    "link": "https://forest-home.ru/product/nozh-buck-vantage-avid-skladnoj-stal-13s26-ruk-krasnoe-derevonejlon-b0346rws/"
  },
  {
    "id": "id000028936",
    "brand": "Ganzo",
    "model": "Firebird FH921-OR",
    "price": "4840",
    "image": "https://forest-home.ru/wa-data/public/shop/products/10/68/36810/images/146764/146764.2048x2048.jpg",
    "info": "Ganzo Firebird FH921 — стильный складной нож, который подойдет для широкого спектра работ. Модель является флиппером, открывается одной рукой и имеет эргономичную рукоять. Клинок из стали D2 сможет справится практически с любыми материалами, довольно легко точится и хорошо противостоит коррозии.",
    "steelInfo": "Cталь клинка D2 — самая популярная марка в ножевой промышленности США, одна из популярнейших высокоуглеродистых сталей в мире на сегодняшний день. По мнению многих производителей это — лучшая по совокупности свойств ножевая сталь. Изредка её называют 'полу-нержавеющей' – содержит около 12% хрома, что недостаточно, чтобы назвать D2 полноценной коррозионностойкой сталью.",
    "handleInfo": "Рукоять выполнена из G-10 — это композитный материал на основе стеклоткани и эпоксидной смолы. Он является очень прочным, влагонепроницаемым и ударостойким. Прекрасно поддается обработке и окрашиванию. Используется повсеместно на всех современных ножах.",
    "overallLength": "199",
    "bladeLength": "86",
    "bladeThickness": "3.5",
    "hardness": "59",
    "bladeMaterial": "D2",
    "handleMaterial": "G-10",
    "bladeType": "Drop-Point",
    "lockType": "Liner-Lock",
    "color": "Orange",
    "country": "Китай",
    "weight": "113.5",
    "link": "https://forest-home.ru/product/nozh-firebird-by-ganzo-fh921-or-ctal-d2-ruk-orange-g10/"
  },
  {
    "id": "id000013486",
    "brand": "Microtech",
    "model": "UTX-85",
    "price": "38960",
    "image": "https://forest-home.ru/wa-data/public/shop/products/77/25/42577/images/181340/181340.2048x2048.jpg",
    "info": "Microtech UTX-85 представляет собой разумное сочетание колющих и режущих характеристик. Это автоматический фронтальный нож, открытие и закрытие клинка у которого выполняется при помощи специального ползунка на рукояти. Нож отлично подойдёт как для ношения на EDC, так и для выходов на природу. Клинок из премиум стали M390 имеет обработку DLC. Рукоять алюминиевая. Для крепления на карман производителем предусмотрена клипса глубокой посадки, закреплённая на торце ножа с помощью стеклобоя.",
    "steelInfo": "Клинок выполнен из M390 — это австрийская сталь концерна BOHLER. По шкале Роквелла у нее показатель 60-62 HRC. Обладает великолепной стойкостью режущей кромки. Однако стоит отметить, что обратной стороной этого свойства является не совсем простая заточка.",
    "handleInfo": "Рукоять выполнена из алюминия (6061 T-6 Aluminium) — это сплав из алюминия, применяемый в авиации, который также пользуется большой популярностью в качестве сырья для рукояток карманных ножей. Ему свойственна отличная прочность и функциональность.",
    "overallLength": "178",
    "bladeLength": "76",
    "bladeThickness": "3",
    "hardness": "62",
    "bladeMaterial": "Bohler M390",
    "handleMaterial": "Алюминий",
    "bladeType": "Drop-Point",
    "lockType": "Out-the-Front Double Auto",
    "color": "Olive Drab",
    "country": "США",
    "weight": "79",
    "link": "https://forest-home.ru/product/nozh-microtech-utx-85-s-e-dlc-satin-stal-m390-rukoyat-od-aluminium-231-1od/"
  },

  {
    "id": "id000033192",
    "brand": "CRKT",
    "model": "Thero",
    "price": "7110",
    "image": "https://forest-home.ru/wa-data/public/shop/products/38/45/34538/images/146710/146710.2048x2048.jpg",
    "info": "Thero — складной нож на каждый день от CRKT и дизайнера Ти Джей Шварца. Модель полностью соответствует своему названию и выглядит хищно и агрессивно. Высокоэффективный клинок имеет черное покрытие, устойчивое к износу и ржавчине. Клинок уравновешен усиленной стекловолокном нейлоновой рукоятью с подложкой из углеродного волокна для эстетичности и прочности. Клинок быстро открывается с помощью флиппера или отверстия для большого пальца и надежно удерживается благодаря лайнер-локу.",
    "steelInfo": "Сталь клинка 8Cr14MoV — это весьма неплохой вариант, для повседневных ножей, она не выдает каких-то сверхъестественных показателей, но за свою цену показывает весьма недурные характеристики. Она достаточно хорошо сопротивляется коррозии, показывает неплохую износостойкость и рез, но все же уступает по этим показателям более дорогим сплавам.",
    "handleInfo": "Рукоять изготовлена из FRN — это живучий материал, который хорошо противостоит ударам и открытому огню. К минусам можно отнести слабую переносимость холодов — при температуре ниже 17 градусов, ударная прочность может снизиться. В остальном же этот материал полностью оправдывает свою стоимость.",
    "overallLength": "180",
    "bladeLength": "75",
    "bladeThickness": "3",
    "hardness": "59",
    "bladeMaterial": "8Cr14MOV",
    "handleMaterial": "Армированный нейлон FRN",
    "bladeType": "Drop-Point",
    "lockType": "Liner-Lock",
    "color": "Black",
    "country": "США",
    "weight": "89",
    "link": "https://forest-home.ru/product/nozh-crkt-thero-skladnoy-stal-8cr14mov-ruk-frncf-6290/"
  },
  {
    "id": "id000032757",
    "brand": "Ganzo",
    "model": "Firebird FB727S-CA",
    "price": "2750",
    "image": "https://forest-home.ru/wa-data/public/shop/products/76/40/34076/images/213037/213037.2048x2048.jpg",
    "info": "G727S-CA создан чтобы максимально удовлетворить потребности туристов и других любителей загородного отдыха, а также людей, которым карманный нож необходим ежедневно. Одинаково хорошо работает с самыми разными материалами (тканями, верёвками, продуктами, деревом и т.д). Нож обладает комфортными размерами, отлично сидит в руке и имеет качественную, надежную конструкцию. Клинок выполнен из американской стали 440C, которая обладает довольно высоким показателем твёрдости. Рукоять ножа выполнена из G-10 с текстурированной поверхностью для надёжного хвата. Производителем предусмотрена клипсу для крепления ножа на ремень или карман, а также отверстие для темляка.",
    "steelInfo": "Клинок изготовлен из стали 440С — это американская нержавеющая сталь 400 серии. Она имеет самое высокое содержание углерода из всех сталей этой серии и самую высокую твёрдость закалки — до 60HRc. Благодаря высокому содержанию углерода эта сталь также отличается высокой износостойкостью, но в то же время сопротивляемость коррозии несколько ниже, чем у аналогов. Хороший вариант, если вам нужен недорогой, но прочный клинок.",
    "handleInfo": "Рукоять выполнена из стеклотекстолита G10 — это композитный материал на основе стеклоткани и эпоксидной смолы. В процессе производства стекловолокно вымачивается в смолах, после чего подвергается сжатию. В результате получается материал, отлично показывающий себя при работе в неблагоприятных условиях. G10 прочен и ударостоек, отлично переносит влагу и хорошо поддаётся окраске. Внешне очень похож на микарту, но превосходит её в прочности и огнестойкости.",
    "overallLength": "184",
    "bladeLength": "75",
    "bladeThickness": "2.2",
    "hardness": "57",
    "bladeMaterial": "440C",
    "handleMaterial": "G-10",
    "bladeType": "Drop-Point",
    "lockType": "Axis-Lock",
    "color": "Camo",
    "country": "Китай",
    "weight": "81",
    "link": "https://forest-home.ru/product/nozh-ganzo-firebird-fb727s-ca-skladnoy-ctal-440c-ruk-g10/"
  },
  {
    "id": "id000019321",
    "brand": "BUCK",
    "model": "Budgie",
    "price": "10050",
    "image": "https://forest-home.ru/wa-data/public/shop/products/76/07/40776/images/169852/169852.2048x2048.jpg",
    "info": "Budgie — стильный и прочный нож для EDC. Несмотря на компактные размеры обладает хорошей функциональностью и успешно справляется со многими задачами. Нож имеет довольно продуманный дизайн. Клинок изготовлен из мартенситной порошковой стали CPM-S35VN, что позволяет ему отлично удерживать режущую кромку. Отверстие в клинке позволяет снизить вес и облегчает его извлечение. Рукоять ножа двустороння. Тыльная часть из нержавеющей стали, именно на ней расположен замок и клипса для фиксации ножа. Лицевая сторона изготовлена из G-10. Бекспейсер имеет широкое отверстие для темляка.",
    "steelInfo": "Материал клинка — CPM-S35VN - одна из самых качественных и популярных сталей ножевого дела. Она в 1,5 раза превосходит достаточно неплохую сталь 440С по способности держать заточку и в 3,5 раза её же по прочности. Эта сталь легирована карбидом ванадия и карбидом ниобия, что делает её еще более износостойкой по сравнению с S30V.",
    "handleInfo": "Рукоять выполнена из стеклотекстолита G10 — это композитный материал на основе стеклоткани и эпоксидной смолы. Он является очень прочным, влагонепроницаемым и ударостойким. Прекрасно поддается обработке и окрашиванию. Используется повсеместно на всех современных ножах.",
    "overallLength": "134",
    "bladeLength": "51",
    "bladeThickness": "2.2",
    "hardness": "61",
    "bladeMaterial": "CPM-S35VN",
    "handleMaterial": "G-10",
    "bladeType": "Drop-Point",
    "lockType": "Frame-Lock",
    "color": "Black",
    "country": "США",
    "weight": "57",
    "link": "https://forest-home.ru/product/nozh-buck-budgie-stal-s35vn-rukoyat-g10-stal-0417bks/"
  },
  {
    "id": "id000023445",
    "brand": "Ganzo",
    "model": "D704-BK",
    "price": "4800",
    "image": "https://forest-home.ru/wa-data/public/shop/products/18/02/40218/images/167120/167120.2048x2048.JPG",
    "info": "Нож Firebird D704 первоначально привлекает внимание своим стильным внешним видом. Главными его достоинствами являются высокая прочность, функциональность и компактные размеры (в сложенном виде его длина 11, 5 см).",
    "steelInfo": "Cталь клинка D2 — самая популярная марка в ножевой промышленности США, одна из популярнейших высокоуглеродистых сталей в мире на сегодняшний день. По мнению многих производителей это — лучшая по совокупности свойств ножевая сталь. Изредка её называют 'полу-нержавеющей' – содержит около 12% хрома, что недостаточно, чтобы назвать D2 полноценной коррозионностойкой сталью.",
    "handleInfo": "Рукоять выполнена из стеклотекстолита G10 — это композитный материал на основе стеклоткани и эпоксидной смолы. Он является очень прочным, влагонепроницаемым и ударостойким. Прекрасно поддается обработке и окрашиванию. Используется повсеместно на всех современных ножах.",
    "overallLength": "200",
    "bladeLength": "85",
    "bladeThickness": "4",
    "hardness": "59",
    "bladeMaterial": "D2",
    "handleMaterial": "G-10",
    "bladeType": "Spear-Point",
    "lockType": "Axis-Lock",
    "color": "Black",
    "country": "Китай",
    "weight": "134",
    "link": "https://forest-home.ru/product/nozh-ganzo-704-ctal-d2-rukoyat-black-g10/"
  },
  {
    "id": "id554003254",
    "brand": "Reptilian",
    "model": "Молох-02",
    "price": "3300",
    "image": "https://forest-home.ru/wa-data/public/shop/products/08/67/26708/images/155151/155151.2048x2048.jpg",
    "info": "Нож складной «Молох-02» от Reptilian ориентирован на туристов и любителей активного отдыха на природе, а так же прекрасно подойдёт для повседневного ношения.",
    "steelInfo": "Сталь клинка 9Cr18MoV — это хороший вариант, для недорогих повседневных ножей, она не выдает каких-то сверхъестественных показателей, но за свою цену дает весьма неплохие характеристики. Заточку сталь держит средне, но зато легко точится.",
    "handleInfo": "Рукоять выполнена из G10 — неубиваемого материала уже ставшего настоящей легендой. Он не боится ни влаги, ни выцветания. Так же он обладает неплохой стойкостью к ударам и истиранию. Клипса на ноже однопозиционная ее нельзя переставить на другую сторону.",
    "overallLength": "239",
    "bladeLength": "103",
    "bladeThickness": "3.5",
    "hardness": "58",
    "bladeMaterial": "9Cr18MoV",
    "handleMaterial": "G-10",
    "bladeType": "Combo-Grind",
    "lockType": "Liner-Lock",
    "color": "Yellow",
    "country": "Россия",
    "weight": "129",
    "link": "https://forest-home.ru/product/nozh-reptilian-moloh-02-stal-9cr18mov-ruk-g10-moloch-02/"
  },
  {
    "id": "id555413312",
    "brand": "Spyderco",
    "model": "Dragonfly 2",
    "price": "11920",
    "image": "https://forest-home.ru/wa-data/public/shop/products/16/29/32916/images/145062/145062.2048x2048.jpg",
    "info": "Впервые Dragonfly увидел свет в 1994 году. Он задумывался как небольшой нож, который должен справляться с большими задачами. Более чем 20 летняя история подтверждает, что ему это удалось. Нож очень крепко и удобно лежит в руке. Это достигается за счет бугорка с насечками, от Spyderhole, а также из-за подпальцевой выемки и чойла. В отличие от первой версии, которая была на заклепках, осевой винт Dragonfly 2 можно раскручивать, что удобно при чистке ножа. Клинок достаточно широкий, а спуски идут от обуха. Это значит, что Dragonfly является отличным, компактным резачком.",
    "steelInfo": "Материал, из которого изготовлен клинок — H1 Stainless Steel — аустенитная коррозионностойкая хромоникелевая сталь, производимая в США. Отличительной особенностью данной стали является высокий антикоррозийный потенциал, а также способность удерживать заточку в течение длительного времени. Идеальный материал для плавания и ныряния в очень соленой воде.",
    "handleInfo": "Рукоять изготовлена из FRN — это живучий материал, хорошо противостоит ударам и открытому огню. К минусам можно отнести слабую переносимость холодов — при температуре ниже 17 градусов, ударная прочность может снизиться. С остальном же этот материал, оправдывает свою стоимость.",
    "overallLength": "141",
    "bladeLength": "57",
    "bladeThickness": "2.5",
    "hardness": "59",
    "bladeMaterial": "H1",
    "handleMaterial": "Армированный нейлон FRN",
    "bladeType": "Drop-Point",
    "lockType": "Back-Lock",
    "color": "Yellow",
    "country": "США",
    "weight": "34",
    "link": "https://forest-home.ru/product/nozh-skladnoy-spyderco-dragonfly-2-c28pyl2-stal-h-1-rukoyat-frn/"
  }
]
